reunion-20141006.tex
% Created 2014-10-13 Mon 19:19
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\tolerance=1000
\usepackage[spanish]{babel}
\author{Comité de Empresa UGT}
\date{\today}
\title{Acta de la reunión con la dirección de Ventura24}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 24.3.1 (Org mode 8.2.6)}}
\begin{document}

\maketitle
\tableofcontents


\section{Acta}
\label{sec-1}

Acta de la reunión ordinaria de Ventura24, convocada y realizada el 6 de octubre de 2014, a las 11:00 de la mañana, en las oficinas de Ventura24 en Madrid, calle Leganitos, 47.

\section{Asistentes}
\label{sec-2}

\begin{itemize}
\item Zuriñe Sáenz de Viteri
\item Jose María Calzada
\item María Pérez Ferro
\item José San Leandro
\item Felipe Crespo
\item José Alberto Torres
\item Miguel Ángel Sánchez
\item Tamara Martínez
\end{itemize}

Contando con la aprobación de los directivos presentes, José San Leandro ofició de presidente de comité, y Tamara Martínez, como secretaria, registró esta acta.

\section{Temas tratados}
\label{sec-3}

\begin{itemize}
\item Presentación del acta de constitución del comité.

\item Presentación del delegado de prevención de riesgos.

\item Presentación de una agenda completa para el inicio de las reuniones.

\item Conciliación de la periodicidad de las reuniones ordinarias.

\item Temperatura ambiental.

\item Comunicación abierta.

\item Entrega de las propuestas “Transparencia” y “Appraisals”.
\end{itemize}

\section{Anuncios}
\label{sec-4}

\begin{itemize}
\item El 10 de Octubre se harán públicas las medidas del grupo para el Have your say, tal como se anunció.

\item Verificación de la temperatura de cada planta.

\item Las reuniones generales darán más importancia a la información local del negocio de Ventura24 y de Once.
\end{itemize}

\section{Agenda para la próxima reunión}
\label{sec-5}

No quedó definida una agenda para la siguiente reunión, pero sí un compromiso por parte del comité de facilitar, con una mayor antelación, la agenda de temas a tratar.

Tampoco se decidió la fecha exacta de la próxima reunión, pero quedó acordada la periodicidad de futuras reuniones ordinarias de forma trimestral.

La empresa se ofreció a escuchar y discutir cuestiones que surjan sin necesidad de tener que esperar a la reunión trimestral.

\section{Resumen de la reunión}
\label{sec-6}

La reunión en general transcurrió de forma calmada y con espíritu co\-la\-bo\-ra\-dor.

Tras la presentación de los roles adquiridos por los miembros del comité, se expusieron los principales puntos de disconformidad o preocupación de los empleados de Ventura24, reflejados en su mayoría en el pasado “Have Your Say”, y la posterior recogida de quejas e inquietudes anónimas (“La Urna”).

Uno de los primeros puntos discutidos giró en torno a la temperatura ambiental. A este respecto se acordó, en extensión de lo expuesto en la última reunión general de resultados de la urna, una verificación de los valores por parte del delegado de prevención de riesgos (Felipe Crespo), junto con Jose María Calzada y el Office Manager (Franziska Keil). La empresa expuso argumentos a favor de establecer una forma de actuación coordinada que tenga en cuenta las características de cada planta en cuanto a la potencia de los equipos de aire acondicionado o bombas de calor, número de personas, y necesidad de reciclaje de aire.

En otro orden de cosas, la empresa sostiene que en Ventura24 se ha intentado siempre mantener lo más informado posible a todos los empleados. Se ha convenido que partir de ahora en las reuniones generales se tratarán temas de índole local de forma explícita.

La empresa ha manifestado que es del interés de todos conseguir una mayor participación por parte de los trabajadores en las reuniones ya sea con preguntas, sugerencias o aclaraciones, y siempre con responsabilidad y respeto. En este sentido la empresa ha trasmitido ciertas dudas sobre la conveniencia de volver a utilizar mecanismos de comunicación anónimos como la urna.

El comité de empresa, por su parte, preguntará en la siguiente reunión general sobre la opinión de la Empresa ante las propuestas de “Transparencia” y “Appraisals” presentadas en la reunión.

Se levantó la sesión a las 12:00 de la mañana.


Acta presentada por Tamara Martínez, y aprobada por todos los miembros del comité de empresa.
% Emacs 24.3.1 (Org mode 8.2.6)
\end{document}
